<?php

return [
    'seconds' => '{0} :count ثانية|{1} ثانية واحدة|{2} ثانيتين|[3,10] :count ثوانٍ|[11,*] :count ثانية',
    'pages' => '{0} :count صفحة|{1} صفحة واحدة|{2} صفحتين|[3,10] :count صفحات|[11,*] :count صفحة|[*,*] :count صفحة',
    'points' => '{0} :count نقطة|{1} نقطة واحدة|{2} نقطتين|[3,10] :count نقاط|[11,*] :count نقطة|[*,*] :count نقطة',
    'students' => '{0} :count طالب|{1} طالب واحد|{2} طالبين|[3,10] :count طلاب|[11,*] :count طالب|[*,*] :count طالب',
    'groups' => '{0} :count مجموعة|{1} مجموعة واحدة|{2} مجموعتين|[3,10] :count مجموعات|[11,*] :count مجموعة|[*,*] :count مجموعة',
    'days' => '{0} :count يوم|{1} يوم واحد|{2} يومين|[3,10] :count أيام|[11,*] :count يوم|[*,*] :count يوم',
    'sessions' => '{0} :count جلسة|{1} جلسة واحدة|{2} جلستين|[3,10] :count جلسات|[11,*] :count جلسة|[*,*] :count جلسة',
    'policies' => '{0} :count سياسة|{1} سياسة واحدة|{2} سياستين|[3,10] :count سياسات|[11,*] :count سياسة|[*,*] :count سياسة',
    'transactions' => '{0} :count معاملة|{1} معاملة واحدة|{2} معاملتين|[3,10] :count معاملات|[11,*] :count معاملة|[*,*] :count معاملة',
    'bands' => '{0} :count نطاق|{1} نطاق واحد|{2} نطاقين|[3,10] :count نطاقات|[11,*] :count نطاق|[*,*] :count نطاق',
    'results' => '{0} :count نتيجة|{1} نتيجة واحدة|{2} نتيجتين|[3,10] :count نتائج|[11,*] :count نتيجة|[*,*] :count نتيجة',
];
